Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/landbruksforum.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Dersom man inkluderer årsverk som er direkte tilknyttet landbruksvirksomheten innen tilleggsnæring, annen næringsvirksomhet (feks gjødsel, maskiner) og offentlig sektor, er dette beregnet til 5837 (7818).
nn: Dersom ein inkluderer årsverk som er direkte tilknytta landbruksverksemda innan tilleggsnæring, anna næringsverksemd (t.d. gjødsel, maskiner) og offentleg sektor, er dette utrekna til 5837 (7818).

source: Omsetning i svinehold
nn: Omsetning i svinehald

source: (Nilf vil endre struktur på sidene sine, men i skrivende stund finner du direktelenke til Nilf-Rapport 2009-3
nn: (Nilf vil endra struktur på sidene sine, men i skrivande stund finn du direktelenke til Nilf-Rapport 2009-3

source: Areal til grønnsaker
nn: Areal til grønsaker

source: Hele rapporten "Landbrukets økonomiske betydning i Trøndelag" er tilgjengelig på
nn: Heile rapporten "Landbrukets økonomiske betydning i Trøndelag" er tilgjengeleg på

source: Målsettingen er å synliggjøre landbruket sin rolle i regionen, og være et verktøy i informasjonsarbeidet.
nn: Målsetjinga er å synleggjera landbruket si rolle i regionen, og vera eit verktøy i informasjonsarbeidet.

source: Klikk i kartet med venstre mustast, hold knapp nede og dra sidelengs eller nord-syd for å forflytte deg i kartet.
nn: Klikk i kartet med venstre mustast, hald knapp nede og dra sidelengs eller nord-syd for å forflytta deg i kartet.

source: Tilsvarende gjelder for år.
nn: Tilsvarande gjeld for år.

source: Omsetning i sauehold
nn: Omsetning i sauehald

source: En annen måte å vise noe av ringvirkningene fra landbruket på når det gjelder sysselsetting, kan være at jordbruksetaten i hver kommune setter opp en oversikt over hva som finnes av leverings- og foredlingsbedrifter, landbruksrelatert administrasjon, rådgivning, transport, andre servicebedrifter med mer som har sitt utgangspunkt i landbruket i kommunen.
nn: Når det gjeld sysselsetting, kan ein annan måte å visa noko av ringverknadane frå landbruket på, vera at jordbruksetaten i kvar kommune set opp ei oversikt over kva som finst av leverings- og foredlingsbedrifter, landbruksrelatert administrasjon, rådgjeving, transport, andre servicebedrifter med meir som har utgangspunkt i landbruket i kommunen.

source: Venstremenyen gir tilgang til alle temaer og underliggende spørsmål
nn: Venstremenyen gir tilgang til alle tema og underliggjande spørsmål

source: Areal til annet korn og oljevekster med mer
nn: Areal til anna korn og oljevekster med meir

source: Omsetning i ensidig kornproduksjon
nn: Omsetning i einsidig kornproduksjon

source: Antall bruk med svinehold
nn: Tal bruk med svinehald

source: Omsetning i grønnsakproduksjon (gulrot som representantvekst)
nn: Omsetning i grønsakproduksjon (gulrot som representantvekst)

source: Tilskudd i alt i jordbruket
nn: Tilskot i alt i jordbruket

source: Verdiskaping i svinehold
nn: Verdiskaping i svinehald

source: Verdiskaping i ensidig kornproduksjon
nn: Verdiskaping i einsidig kornproduksjon

source: For aktivitet i Nord-Trøndelag er det i tillegg til ringvirkninger innen fylket, også sett på hva denne aktiviteten medfører av ringvirkninger i Sør-Trøndelag (og vice versa).
nn: For aktivitet i Nord-Trøndelag er det i tillegg til ringverknadane innan fylket, òg sett på kva denne aktiviteten fører med seg av ringverknader i Sør-Trøndelag (og vice versa).

source: Omsetning i grønnsakproduksjon (gulrot som representantvekst) (kr)
nn: Omsetning i grønsakproduksjon (gulrot som representantvekst) (kr)

source: Omsetning i melkeproduksjon
nn: Omsetning i mjølkeproduksjon

source: Kart over Innherredskommunene
nn: Kart over Innherredskommunane

source: Verdiskaping i grønnsakproduksjon (gulrot som representantvekst)
nn: Verdiskaping i grønsakproduksjon (gulrot som representantvekst)

source: Verdiskaping i grønnsakproduksjon (gulrot som representantvekst) (kr)
nn: Verdiskaping i grønsakproduksjon (gulrot som representantvekst) (kr)

source: Antall årsverk i jordbruket
nn: Tal årsverk i jordbruket

source: Jordbruksareal til bruk med ensidig kornproduksjon
nn: Jordbruksareal til bruk med einsidig kornproduksjon

source: Beregnet jordbruksareal til bruk med sauehold som hoveddriftsform
nn: Utrekna jordbruksareal til bruk med sauehald som hovuddriftsform

source: Jordbruksareal per gårdsbruk
nn: Jordbruksareal per gardsbruk

source: Areal korn per bruk med ensidig kornproduksjon
nn: Areal korn per bruk med einsidig kornproduksjon

source: Verdiskaping i veksthusproduksjoner (blomster som representantvekst)
nn: Verdiskaping i veksthusproduksjonar (blomar som representantvekst)

source: Kapittel 6 og vedlegg 8 i Nilf-Rapport 2009-3 tar for seg betydningen av ulike driftsformer innen jordbruk og skogbruk, og betydningen for næringer utenfor landbruket.
nn: Kapittel 6 og vedlegg 8 i Nilf-Rapport 2009-3 tar for seg verdien av ulike driftsformer innan jordbruk og skogbruk, og verdien for næringar utanfor landbruket.

source: Verdiskaping i melkeproduksjon
nn: Verdiskaping i mjølkeproduksjon

source: Antall bruk med ensidig kornproduksjon
nn: Tal bruk med einsidig kornproduksjon

source: Areal hvete og rug
nn: Areal kveite og rug

source: Prosentandel vises ikke i oppsummeringstabeller for et tema, kun dersom du har valgt et av spørsmålene innen temaet.
nn: Prosentandel vises ikkje i oppsummeringstabellar for eit tema, kun dersom du har vald eit av spørsmåla innan temaet.

source: Antall kyr per melkebruk
nn: Tal kyr per mjølkebruk

source: Omsatt mengde korn, ensidig kornproduksjon
nn: Omsatt mengd korn, einsidig kornproduksjon

source: For Nord-Trøndelag har det vært en reduksjon på 7.471.656 kr fra 2001 (35.919.750) til 2007 (28.448.094).
nn: For Nord-Trøndelag har det vore ein reduksjon på 7.471.656 kr frå 2001 (35.919.750) til 2007 (28.448.094).

source: Dette pionèrprosjektet tar for seg landbruksdata fra Innherredskommunene (Steinkjer, Levanger, Verdal, Verran og Inderøy kommune) og Nord-Trøndelag under ett.
nn: Dette pionèrprosjektet tek for seg landbruksdata frå Innherredskommunane (Steinkjer, Levanger, Verdal, Verran og Inderøy kommune) og Nord-Trøndelag under eitt.

source: Antall sysselsatte i jordbruket
nn: Tal sysselsette i jordbruket

source: Dersom man i tillegg tar med ringvirkninger av landbruksaktiviteten innen alle nevnte sektorer er det beregnet til 10342 (13439) årsverk for jordbruket (landbruket *) i Nord-Trøndelag.
nn: Dersom ein i tillegg tar med ringverknader av landbruksaktiviteten innan alle nemnde sektorar er det utrekna til 10342 (13439) årsverk for jordbruket (landbruket *) i Nord-Trøndelag.

source: gir tilgang til nøkkeltall og verdiskapningsberegninger
nn: gjev tilgang til nøkkeltal og verdiskapingsutrekningar.

source: Totalen gir en sysselsettingsmultiplikator på ca 2,2 (2,6), dvs at hver sysselsatte i jordbruket (landbruket *) genererer ca 1,2 (1,6) sysselsatte utover seg selv.
nn: Totalen gir ein sysselsettingsmultiplikator på ca 2,2 (2,6), dvs at kvar sysselsatte i jordbruket (landbruket *) genererer ca 1,2 (1,6) sysselsatte utover seg sjølv.

source: Vi har valgt å legge en årgang ut samlet, men samtidig er det unntak for tall relatert til verdiskapning, omsetning (kr) og ringvirkninger.
nn: Vi har vald å leggje ein årgang ut samla, men samtidig er det unntak for tal relatert til verdiskapning, omsetning (kr) og ringverknader.

source: Mosvikdata vil bli implementert når 2012-data skal legges ut.
nn: Mosvikdata vil bli implementert når 2012-data skal leggjast ut.
